import type { IInfo } from '@/components/parts/info/Info'

export const HOME_INFO_DATA: IInfo = {
	info: {
		heading: 'Заголовок текста для SEO',
		content: `Господа, укрепление и развитие внутренней структуры предопределяет высокую востребованность соответствующих условий активизации. А также элементы политического процесса лишь добавляют фракционных разногласий и указаны как претенденты на роль ключевых факторов. Не следует, однако, забывать, что разбавленное изрядной долей эмпатии, рациональное мышление выявляет срочную потребность прогресса профессионального сообщества.
		<br />
		Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: выбранный нами инновационный путь, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для системы массового участия.\
		<br />
		<br />
		Господа, укрепление и развитие внутренней структуры предопределяет высокую востребованность соответствующих условий активизации. 
		А также элементы политического процесса лишь добавляют фракционных разногласий и указаны как претенденты на роль ключевых факторов. Не следует, однако, забывать, что разбавленное изрядной долей эмпатии, рациональное мышление выявляет срочную потребность прогресса профессионального сообщества.`,
	},
}
